const footerData = {
  title: "Хотите Шагнуть в Будущее Раньше Других?",
  ctaText: "Запросить ранний доступ",
  brand: "GPT-3",
  address1: "ул. Профессора Поздеева, 13, к.Г.<br>Пермь, Пермский край, 614013",
  rights: "Все права защищены",
  links1: ["Овероны", "Соц сети", "Очетчики", "Контакты"],
  links2: ["Условия использования", "Перс. данные", "Конаткты"],
  contact: {
    address: "ул. Профессора Поздеева, 13, к.Г.<br>Пермь",
    phone: "+7 (342) 2-198-520",
    email: "info@pstu.ru",
  },
};

export default footerData;


